{"version":"1.0","truncation":{"direction":"Right","max_length":512,"strategy":"LongestFirst","stride":0},"padding":{"strategy":"BatchLongest","direction":"Right","pad_to_multiple_of":null,"pad_id":0,"pad_type_id":0,"pad_token":"[PAD]"},"added_tokens":[{"id":0,"content":"[PAD]","single_word":true,"lstrip":true,"rstrip":true,"normalized":true,"special":true},{"id":1,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true}],"normalizer":{"type":"BertNormalizer","clean_text":true,"handle_chinese_chars":true,"strip_accents":null,"lowercase":true},"pre_tokenizer":{"type":"BertPreTokenizer"},"post_processor":null,"decoder":{"type":"WordPiece","prefix":"##","cleanup":true},"model":{"type":"WordPiece","unk_token":"[UNK]","continuing_subword_prefix":"##","max_input_chars_per_word":100,"vocab":{"[PAD]":0,"[UNK]":1,"!":2,"\"":3,"#":4,"$":5,"%":6,"&":7,"'":8,"(":9,")":10,"*":11,"+":12,",":13,"-":14,".":15,"/":16,"0":17,"1":18,"2":19,"3":20,"4":21,"5":22,"6":23,"7":24,"8":25,"9":26,":":27,";":28,"<":29,"=":30,">":31,"?":32,"@":33,"[":34,"\\":35,"]":36,"^":37,"_":38,"`":39,"a":40,"b":41,"c":42,"d":43,"e":44,"f":45,"g":46,"h":47,"i":48,"j":49,"k":50,"l":51,"m":52,"n":53,"o":54,"p":55,"q":56,"r":57,"s":58,"t":59,"u":60,"v":61,"w":62,"x":63,"y":64,"z":65,"{":66,"|":67,"}":68,"~":69,"¡":70,"¢":71,"£":72,"¤":73,"¥":74,"¦":75,"§":76,"¨":77,"©":78,"ª":79,"«":80,"¬":81,"®":82,"°":83,"±":84,"²":85,"³":86,"´":87,"µ":88,"¶":89,"·":90,"¹":91,"º":92,"»":93,"¼":94,"½":95,"¾":96,"¿":97,"×":98,"ß":99,"æ":100,"ð":101,"÷":102,"ø":103,"þ":104,"đ":105,"ħ":106,"ı":107,"ł":108,"ŋ":109,"œ":110,"ƒ":111,"ɐ":112,"ɑ":113,"ɒ":114,"ɔ":115,"ɕ":116,"ə":117,"ɛ":118,"ɡ":119,"ɣ":120,"ɨ":121,"ɪ":122,"ɫ":123,"ɬ":124,"ɯ":125,"ɲ":126,"ɴ":127,"ɹ":128,"ɾ":129,"ʀ":130,"ʁ":131,"ʂ":132,"ʃ":133,"ʉ":134,"ʊ":135,"ʋ":136,"ʌ":137,"ʎ":138,"ʐ":139,"ʑ":140,"ʒ":141,"ʔ":142,"ʰ":143,"ʲ":144,"ʳ":145,"ʷ":146,"ʸ":147,"ʻ":148,"ʼ":149,"ʾ":150,"ʿ":151,"ˈ":152,"ː":153,"ˡ":154,"ˢ":155,"ˣ":156,"ˤ":157,"α":158,"β":159,"γ":160,"δ":161,"ε":162,"ζ":163,"η":164,"θ":165,"ι":166,"κ":167,"λ":168,"μ":169,"ν":170,"ξ":171,"ο":172,"π":173,"ρ":174,"ς":175,"σ":176,"τ":177,"υ":178,"φ":179,"χ":180,"ψ":181,"ω":182,"а":183,"б":184,"в":185,"г":186,"д":187,"е":188,"ж":189,"з":190,"и":191,"к":192,"л":193,"м":194,"н":195,"о":196,"п":197,"р":198,"с":199,"т":200,"у":201,"ф":202,"х":203,"ц":204,"ч":205,"ш":206,"щ":207,"ъ":208,"ы":209,"ь":210,"э":211,"ю":212,"я":213,"ђ":214,"є":215,"і":216,"ј":217,"љ":218,"њ":219,"ћ":220,"ӏ":221,"ա":222,"բ":223,"գ":224,"դ":225,"ե":226,"թ":227,"ի":228,"լ":229,"կ":230,"հ":231,"մ":232,"յ":233,"ն":234,"ո":235,"պ":236,"ս":237,"վ":238,"տ":239,"ր":240,"ւ":241,"ք":242,"־":243,"א":244,"ב":245,"ג":246,"ד":247,"ה":248,"ו":249,"ז":250,"ח":251,"ט":252,"י":253,"ך":254,"כ":255,"ל":256,"ם":257,"מ":258,"ן":259,"נ":260,"ס":261,"ע":262,"ף":263,"פ":264,"ץ":265,"צ":266,"ק":267,"ר":268,"ש":269,"ת":270,"،":271,"ء":272,"ا":273,"ب":274,"ة":275,"ت":276,"ث":277,"ج":278,"ح":279,"خ":280,"د":281,"ذ":282,"ر":283,"ز":284,"س":285,"ش":286,"ص":287,"ض":288,"ط":289,"ظ":290,"ع":291,"غ":292,"ـ":293,"ف":294,"ق":295,"ك":296,"ل":297,"م":298,"ن":299,"ه":300,"و":301,"ى":302,"ي":303,"ٹ":304,"پ":305,"چ":306,"ک":307,"گ":308,"ں":309,"ھ":310,"ہ":311,"ی":312,"ے":313,"अ":314,"आ":315,"उ":316,"ए":317,"क":318,"ख":319,"ग":320,"च":321,"ज":322,"ट":323,"ड":324,"ण":325,"त":326,"थ":327,"द":328,"ध":329,"न":330,"प":331,"ब":332,"भ":333,"म":334,"य":335,"र":336,"ल":337,"व":338,"श":339,"ष":340,"स":341,"ह":342,"ा":343,"ि":344,"ी":345,"ो":346,"।":347,"॥":348,"ং":349,"অ":350,"আ":351,"ই":352,"উ":353,"এ":354,"ও":355,"ক":356,"খ":357,"গ":358,"চ":359,"ছ":360,"জ":361,"ট":362,"ড":363,"ণ":364,"ত":365,"থ":366,"দ":367,"ধ":368,"ন":369,"প":370,"ব":371,"ভ":372,"ম":373,"য":374,"র":375,"ল":376,"শ":377,"ষ":378,"স":379,"হ":380,"া":381,"ি":382,"ী":383,"ে":384,"க":385,"ச":386,"ட":387,"த":388,"ந":389,"ன":390,"ப":391,"ம":392,"ய":393,"ர":394,"ல":395,"ள":396,"வ":397,"ா":398,"ி":399,"ு":400,"ே":401,"ை":402,"ನ":403,"ರ":404,"ಾ":405,"ක":406,"ය":407,"ර":408,"ල":409,"ව":410,"ා":411,"ก":412,"ง":413,"ต":414,"ท":415,"น":416,"พ":417,"ม":418,"ย":419,"ร":420,"ล":421,"ว":422,"ส":423,"อ":424,"า":425,"เ":426,"་":427,"།":428,"ག":429,"ང":430,"ད":431,"ན":432,"པ":433,"བ":434,"མ":435,"འ":436,"ར":437,"ལ":438,"ས":439,"မ":440,"ა":441,"ბ":442,"გ":443,"დ":444,"ე":445,"ვ":446,"თ":447,"ი":448,"კ":449,"ლ":450,"მ":451,"ნ":452,"ო":453,"რ":454,"ს":455,"ტ":456,"უ":457,"ᄀ":458,"ᄂ":459,"ᄃ":460,"ᄅ":461,"ᄆ":462,"ᄇ":463,"ᄉ":464,"ᄊ":465,"ᄋ":466,"ᄌ":467,"ᄎ":468,"ᄏ":469,"ᄐ":470,"ᄑ":471,"ᄒ":472,"ᅡ":473,"ᅢ":474,"ᅥ":475,"ᅦ":476,"ᅧ":477,"ᅩ":478,"ᅪ":479,"ᅭ":480,"ᅮ":481,"ᅯ":482,"ᅲ":483,"ᅳ":484,"ᅴ":485,"ᅵ":486,"ᆨ":487,"ᆫ":488,"ᆯ":489,"ᆷ":490,"ᆸ":491,"ᆼ":492,"ᴬ":493,"ᴮ":494,"ᴰ":495,"ᴵ":496,"ᴺ":497,"ᵀ":498,"ᵃ":499,"ᵇ":500,"ᵈ":501,"ᵉ":502,"ᵍ":503,"ᵏ":504,"ᵐ":505,"ᵒ":506,"ᵖ":507,"ᵗ":508,"ᵘ":509,"ᵢ":510,"ᵣ":511,"ᵤ":512,"ᵥ":513,"ᶜ":514,"ᶠ":515,"‐":516,"‑":517,"‒":518,"–":519,"—":520,"―":521,"‖":522,"‘":523,"’":524,"‚":525,"“":526,"”":527,"„":528,"†":529,"‡":530,"•":531,"…":532,"‰":533,"′":534,"″":535,"›":536,"‿":537,"⁄":538,"⁰":539,"ⁱ":540,"⁴":541,"⁵":542,"⁶":543,"⁷":544,"⁸":545,"⁹":546,"⁺":547,"⁻":548,"ⁿ":549,"₀":550,"₁":551,"₂":552,"₃":553,"₄":554,"₅":555,"₆":556,"₇":557,"₈":558,"₉":559,"₊":560,"₍":561,"₎":562,"ₐ":563,"ₑ":564,"ₒ":565,"ₓ":566,"ₕ":567,"ₖ":568,"ₗ":569,"ₘ":570,"ₙ":571,"ₚ":572,"ₛ":573,"ₜ":574,"₤":575,"₩":576,"€":577,"₱":578,"₹":579,"ℓ":580,"№":581,"ℝ":582,"™":583,"⅓":584,"⅔":585,"←":586,"↑":587,"→":588,"↓":589,"↔":590,"↦":591,"⇄":592,"⇌":593,"⇒":594,"∂":595,"∅":596,"∆":597,"∇":598,"∈":599,"−":600,"∗":601,"∘":602,"√":603,"∞":604,"∧":605,"∨":606,"∩":607,"∪":608,"≈":609,"≡":610,"≤":611,"≥":612,"⊂":613,"⊆":614,"⊕":615,"⊗":616,"⋅":617,"─":618,"│":619,"■":620,"▪":621,"●":622,"★":623,"☆":624,"☉":625,"♠":626,"♣":627,"♥":628,"♦":629,"♭":630,"♯":631,"⟨":632,"⟩":633,"ⱼ":634,"⺩":635,"⺼":636,"⽥":637,"、":638,"。":639,"〈":640,"〉":641,"《":642,"》":643,"「":644,"」":645,"『":646,"』":647,"〜":648,"あ":649,"い":650,"う":651,"え":652,"お":653,"か":654,"き":655,"く":656,"け":657,"こ":658,"さ":659,"し":660,"す":661,"せ":662,"そ":663,"た":664,"ち":665,"っ":666,"つ":667,"て":668,"と":669,"な":670,"に":671,"ぬ":672,"ね":673,"の":674,"は":675,"ひ":676,"ふ":677,"へ":678,"ほ":679,"ま":680,"み":681,"む":682,"め":683,"も":684,"や":685,"ゆ":686,"よ":687,"ら":688,"り":689,"る":690,"れ":691,"ろ":692,"を":693,"ん":694,"ァ":695,"ア":696,"ィ":697,"イ":698,"ウ":699,"ェ":700,"エ":701,"オ":702,"カ":703,"キ":704,"ク":705,"ケ":706,"コ":707,"サ":708,"シ":709,"ス":710,"セ":711,"タ":712,"チ":713,"ッ":714,"ツ":715,"テ":716,"ト":717,"ナ":718,"ニ":719,"ノ":720,"ハ":721,"ヒ":722,"フ":723,"ヘ":724,"ホ":725,"マ":726,"ミ":727,"ム":728,"メ":729,"モ":730,"ャ":731,"ュ":732,"ョ":733,"ラ":734,"リ":735,"ル":736,"レ":737,"ロ":738,"ワ":739,"ン":740,"・":741,"ー":742,"一":743,"三":744,"上":745,"下":746,"不":747,"世":748,"中":749,"主":750,"久":751,"之":752,"也":753,"事":754,"二":755,"五":756,"井":757,"京":758,"人":759,"亻":760,"仁":761,"介":762,"代":763,"仮":764,"伊":765,"会":766,"佐":767,"侍":768,"保":769,"信":770,"健":771,"元":772,"光":773,"八":774,"公":775,"内":776,"出":777,"分":778,"前":779,"劉":780,"力":781,"加":782,"勝":783,"北":784,"区":785,"十":786,"千":787,"南":788,"博":789,"原":790,"口":791,"古":792,"史":793,"司":794,"合":795,"吉":796,"同":797,"名":798,"和":799,"囗":800,"四":801,"国":802,"國":803,"土":804,"地":805,"坂":806,"城":807,"堂":808,"場":809,"士":810,"夏":811,"外":812,"大":813,"天":814,"太":815,"夫":816,"奈":817,"女":818,"子":819,"学":820,"宀":821,"宇":822,"安":823,"宗":824,"定":825,"宣":826,"宮":827,"家":828,"宿":829,"寺":830,"將":831,"小":832,"尚":833,"山":834,"岡":835,"島":836,"崎":837,"川":838,"州":839,"巿":840,"帝":841,"平":842,"年":843,"幸":844,"广":845,"弘":846,"張":847,"彳":848,"後":849,"御":850,"德":851,"心":852,"忄":853,"志":854,"忠":855,"愛":856,"成":857,"我":858,"戦":859,"戸":860,"手":861,"扌":862,"政":863,"文":864,"新":865,"方":866,"日":867,"明":868,"星":869,"春":870,"昭":871,"智":872,"曲":873,"書":874,"月":875,"有":876,"朝":877,"木":878,"本":879,"李":880,"村":881,"東":882,"松":883,"林":884,"森":885,"楊":886,"樹":887,"橋":888,"歌":889,"止":890,"正":891,"武":892,"比":893,"氏":894,"民":895,"水":896,"氵":897,"氷":898,"永":899,"江":900,"沢":901,"河":902,"治":903,"法":904,"海":905,"清":906,"漢":907,"瀬":908,"火":909,"版":910,"犬":911,"王":912,"生":913,"田":914,"男":915,"疒":916,"発":917,"白":918,"的":919,"皇":920,"目":921,"相":922,"省":923,"真":924,"石":925,"示":926,"社":927,"神":928,"福":929,"禾":930,"秀":931,"秋":932,"空":933,"立":934,"章":935,"竹":936,"糹":937,"美":938,"義":939,"耳":940,"良":941,"艹":942,"花":943,"英":944,"華":945,"葉":946,"藤":947,"行":948,"街":949,"西":950,"見":951,"訁":952,"語":953,"谷":954,"貝":955,"貴":956,"車":957,"軍":958,"辶":959,"道":960,"郎":961,"郡":962,"部":963,"都":964,"里":965,"野":966,"金":967,"鈴":968,"镇":969,"長":970,"門":971,"間":972,"阝":973,"阿":974,"陳":975,"陽":976,"雄":977,"青":978,"面":979,"風":980,"食":981,"香":982,"馬":983,"高":984,"龍":985,"龸":986,"ﬁ":987,"ﬂ":988,"！":989,"（":990,"）":991,"，":992,"－":993,"．":994,"／":995,"：":996,"？":997,"～":998,"the":999,"of":1000,"and":1001,"in":1002,"to":1003,"was":1004,"he":1005,"is":1006,"as":1007,"for":1008,"on":1009,"with":1010,"that":1011,"it":1012,"his":1013,"by":1014,"at":1015,"from":1016,"her":1017,"##s":1018,"she":1019,"you":1020,"had":1021,"an":1022,"were":1023,"but":1024,"be":1025,"this":1026,"are":1027,"not":1028,"my":1029,"they":1030,"one":1031,"which":1032,"or":1033,"have":1034,"him":1035,"me":1036,"first":1037,"all":1038,"also":1039,"their":1040,"has":1041,"up":1042,"who":1043,"out":1044,"been":1045,"when":1046,"after":1047,"there":1048,"into":1049,"new":1050,"two":1051,"its":1052,"##a":1053,"time":1054,"would":1055,"no":1056,"what":1057,"about":1058,"said":1059,"we":1060,"over":1061,"then":1062,"other":1063,"so":1064,"more":1065,"##e":1066,"can":1067,"if":1068,"like":1069,"back":1070,"them":1071,"only":1072,"some":1073,"could":1074,"##i":1075,"where":1076,"just":1077,"##ing":1078,"during":1079,"before":1080,"##n":1081,"do":1082,"##o":1083,"made":1084,"school":1085,"through":1086,"than":1087,"now":1088,"years":1089,"most":1090,"world":1091,"may":1092,"between":1093,"down":1094,"well":1095,"three":1096,"##d":1097,"year":1098,"while":1099,"will":1100,"##ed":1101,"##r":1102,"##y":1103,"later":1104,"##t":1105,"city":1106,"under":1107,"around":1108,"did":1109,"such":1110,"being":1111,"used":1112,"state":1113,"people":1114,"part":1115,"know":1116,"against":1117,"your":1118,"many":1119,"second":1120,"university":1121,"both":1122,"national":1123,"##er":1124,"these":1125,"don":1126,"known":1127,"off":1128,"way":1129,"until":1130,"re":1131,"how":1132,"even":1133,"get":1134,"head":1135,"...":1136,"didn":1137,"##ly":1138,"team":1139,"american":1140,"because":1141,"de":1142,"##l":1143,"born":1144,"united":1145,"film":1146,"since":1147,"still":1148,"long":1149,"work":1150,"south":1151,"us":1152,"became":1153,"any":1154,"high":1155,"again":1156,"day":1157,"family":1158,"see":1159,"right":1160,"man":1161,"eyes":1162,"house":1163,"season":1164,"war":1165,"states":1166,"including":1167,"took":1168,"life":1169,"north":1170,"same":1171,"each":1172,"called":1173,"name":1174,"much":1175,"place":1176,"however":1177,"go":1178,"four":1179,"group":1180,"another":1181,"found":1182,"won":1183,"area":1184,"here":1185,"going":1186,"10":1187,"away":1188,"series":1189,"left":1190,"home":1191,"music":1192,"best":1193,"make":1194,"hand":1195,"number":1196,"company":1197,"several":1198,"never":1199,"last":1200,"john":1201,"000":1202,"very":1203,"album":1204,"take":1205,"end":1206,"good":1207,"too":1208,"following":1209,"released":1210,"game":1211,"played":1212,"little":1213,"began":1214,"district":1215,"##m":1216,"old":1217,"want":1218,"those":1219,"side":1220,"held":1221,"own":1222,"early":1223,"county":1224,"ll":1225,"league":1226,"use":1227,"west":1228,"##u":1229,"face":1230,"think":1231,"##es":1232,"2010":1233,"government":1234,"##h":1235,"march":1236,"came":1237,"small":1238,"general":1239,"town":1240,"june":1241,"##on":1242,"line":1243,"based":1244,"something":1245,"##k":1246,"september":1247,"thought":1248,"looked":1249,"along":1250,"international":1251,"2011":1252,"air":1253,"july":1254,"club":1255,"went":1256,"january":1257,"october":1258,"our":1259,"august":1260,"april":1261,"york":1262,"12":1263,"few":1264,"2012":1265,"2008":1266,"east":1267,"show":1268,"member":1269,"college":1270,"2009":1271,"father":1272,"public":1273,"##us":1274,"come":1275,"men":1276,"five":1277,"set":1278,"station":1279,"church":1280,"##c":1281,"next":1282,"former":1283,"november":1284,"room":1285,"party":1286,"located":1287,"december":1288,"2013":1289,"age":1290,"got":1291,"2007":1292,"##g":1293,"system":1294,"let":1295,"love":1296,"2006":1297,"though":1298,"every":1299,"2014":1300,"look":1301,"song":1302,"water":1303,"century":1304,"without":1305,"body":1306,"black":1307,"night":1308,"within":1309,"great":1310,"women":1311,"single":1312,"ve":1313,"building":1314,"large":1315,"population":1316,"river":1317,"named":1318,"band":1319,"white":1320,"started":1321,"##an":1322,"once":1323,"15":1324,"20":1325,"should":1326,"18":1327,"2015":1328,"service":1329,"top":1330,"built":1331,"british":1332,"open":1333,"death":1334,"king":1335,"moved":1336,"local":1337,"times":1338,"children":1339,"february":1340,"book":1341,"why":1342,"11":1343,"door":1344,"need":1345,"president":1346,"order":1347,"final":1348,"road":1349,"wasn":1350,"although":1351,"due":1352,"major":1353,"died":1354,"village":1355,"third":1356,"knew":1357,"2016":1358,"asked":1359,"turned":1360,"st":1361,"wanted":1362,"say":1363,"##p":1364,"together":1365,"received":1366,"main":1367,"son":1368,"served":1369,"different":1370,"##en":1371,"behind":1372,"himself":1373,"felt":1374,"members":1375,"power":1376,"football":1377,"law":1378,"voice":1379,"play":1380,"##in":1381,"near":1382,"park":1383,"history":1384,"30":1385,"having":1386,"2005":1387,"16":1388,"##man":1389,"saw":1390,"mother":1391,"##al":1392,"army":1393,"point":1394,"front":1395,"help":1396,"english":1397,"street":1398,"art":1399,"late":1400,"hands":1401,"games":1402,"award":1403,"##ia":1404,"young":1405,"14":1406,"put":1407,"published":1408,"country":1409,"division":1410,"across":1411,"told":1412,"13":1413,"often":1414,"ever":1415,"french":1416,"london":1417,"center":1418,"six":1419,"red":1420,"2017":1421,"led":1422,"days":1423,"include":1424,"light":1425,"25":1426,"find":1427,"tell":1428,"among":1429,"species":1430,"really":1431,"according":1432,"central":1433,"half":1434,"2004":1435,"form":1436,"original":1437,"gave":1438,"office":1439,"making":1440,"enough":1441,"lost":1442,"full":1443,"opened":1444,"must":1445,"included":1446,"live":1447,"given":1448,"german":1449,"player":1450,"run":1451,"business":1452,"woman":1453,"community":1454,"cup":1455,"might":1456,"million":1457,"land":1458,"2000":1459,"court":1460,"development":1461,"17":1462,"short":1463,"round":1464,"ii":1465,"km":1466,"seen":1467,"class":1468,"story":1469,"always":1470,"become":1471,"sure":1472,"research":1473,"almost":1474,"director":1475,"council":1476,"la":1477,"##2":1478,"career":1479,"things":1480,"using":1481,"island":1482,"##z":1483,"couldn":1484,"car":1485,"##is":1486,"24":1487,"close":1488,"force":1489,"##1":1490,"better":1491,"free":1492,"support":1493,"control":1494,"field":1495,"students":1496,"2003":1497,"education":1498,"married":1499,"##b":1500,"nothing":1501,"worked":1502,"others":1503,"record":1504,"big":1505,"inside":1506,"level":1507,"anything":1508,"continued":1509,"give":1510,"james":1511,"##3":1512,"military":1513,"established":1514,"non":1515,"returned":1516,"feel":1517,"does":1518,"title":1519,"written":1520,"thing":1521,"feet":1522,"william":1523,"far":1524,"co":1525,"association":1526,"hard":1527,"already":1528,"2002":1529,"##ra":1530,"championship":1531,"human":1532,"western":1533,"100":1534,"##na":1535,"department":1536,"hall":1537,"role":1538,"various":1539,"production":1540,"21":1541,"19":1542,"heart":1543,"2001":1544,"living":1545,"fire":1546,"version":1547,"##ers":1548,"##f":1549,"television":1550,"royal":1551,"##4":1552,"produced":1553,"working":1554,"act":1555,"case":1556,"society":1557,"region":1558,"present":1559,"radio":1560,"period":1561,"looking":1562,"least":1563,"total":1564,"keep":1565,"england":1566,"wife":1567,"program":1568,"per":1569,"brother":1570,"mind":1571,"special":1572,"22":1573,"##le":1574,"am":1575,"works":1576,"soon":1577,"##6":1578,"political":1579,"george":1580,"services":1581,"taken":1582,"created":1583,"##7":1584,"further":1585,"able":1586,"reached":1587,"david":1588,"union":1589,"joined":1590,"upon":1591,"done":1592,"important":1593,"social":1594,"information":1595,"either":1596,"##ic":1597,"##x":1598,"appeared":1599,"position":1600,"ground":1601,"lead":1602,"rock":1603,"dark":1604,"election":1605,"23":1606,"board":1607,"france":1608,"hair":1609,"course":1610,"arms":1611,"site":1612,"police":1613,"girl":1614,"instead":1615,"real":1616,"sound":1617,"##v":1618,"words":1619,"moment":1620,"##te":1621,"someone":1622,"##8":1623,"summer":1624,"project":1625,"announced":1626,"san":1627,"less":1628,"wrote":1629,"past":1630,"followed":1631,"##5":1632,"blue":1633,"founded":1634,"al":1635,"finally":1636,"india":1637,"taking":1638,"records":1639,"america":1640,"##ne":1641,"1999":1642,"design":1643,"considered":1644,"northern":1645,"god":1646,"stop":1647,"battle":1648,"toward":1649,"european":1650,"outside":1651,"described":1652,"track":1653,"today":1654,"playing":1655,"language":1656,"28":1657,"call":1658,"26":1659,"heard":1660,"professional":1661,"low":1662,"australia":1663,"miles":1664,"california":1665,"win":1666,"yet":1667,"green":1668,"##ie":1669,"trying":1670,"blood":1671,"##ton":1672,"southern":1673,"science":1674,"maybe":1675,"everything":1676,"match":1677,"square":1678,"27":1679,"mouth":1680,"video":1681,"race":1682,"recorded":1683,"leave":1684,"above":1685,"##9":1686,"daughter":1687,"points":1688,"space":1689,"1998":1690,"museum":1691,"change":1692,"middle":1693,"common":1694,"##0":1695,"move":1696,"tv":1697,"post":1698,"##ta":1699,"lake":1700,"seven":1701,"tried":1702,"elected":1703,"closed":1704,"ten":1705,"paul":1706,"minister":1707,"##th":1708,"months":1709,"start":1710,"chief":1711,"return":1712,"canada":1713,"person":1714,"sea":1715,"release":1716,"similar":1717,"modern":1718,"brought":1719,"rest":1720,"hit":1721,"formed":1722,"mr":1723,"##la":1724,"1997":1725,"floor":1726,"event":1727,"doing":1728,"thomas":1729,"1996":1730,"robert":1731,"care":1732,"killed":1733,"training":1734,"star":1735,"week":1736,"needed":1737,"turn":1738,"finished":1739,"railway":1740,"rather":1741,"news":1742,"health":1743,"sent":1744,"example":1745,"ran":1746,"term":1747,"michael":1748,"coming":1749,"currently":1750,"yes":1751,"forces":1752,"despite":1753,"gold":1754,"areas":1755,"50":1756,"stage":1757,"fact":1758,"29":1759,"dead":1760,"says":1761,"popular":1762,"2018":1763,"originally":1764,"germany":1765,"probably":1766,"developed":1767,"result":1768,"pulled":1769,"friend":1770,"stood":1771,"money":1772,"running":1773,"mi":1774,"signed":1775,"word":1776,"songs":1777,"child":1778,"eventually":1779,"met":1780,"tour":1781,"average":1782,"teams":1783,"minutes":1784,"festival":1785,"current":1786,"deep":1787,"kind":1788,"1995":1789,"decided":1790,"usually":1791,"eastern":1792,"seemed":1793,"##ness":1794,"episode":1795,"bed":1796,"added":1797,"table":1798,"indian":1799,"private":1800,"charles":1801,"route":1802,"available":1803,"idea":1804,"throughout":1805,"centre":1806,"addition":1807,"appointed":1808,"style":1809,"1994":1810,"books":1811,"eight":1812,"construction":1813,"press":1814,"mean":1815,"wall":1816,"friends":1817,"remained":1818,"schools":1819,"study":1820,"##ch":1821,"##um":1822,"institute":1823,"oh":1824,"chinese":1825,"sometimes":1826,"events":1827,"possible":1828,"1992":1829,"australian":1830,"type":1831,"brown":1832,"forward":1833,"talk":1834,"process":1835,"food":1836,"debut":1837,"seat":1838,"performance":1839,"committee":1840,"features":1841,"character":1842,"arts":1843,"herself":1844,"else":1845,"lot":1846,"strong":1847,"russian":1848,"range":1849,"hours":1850,"peter":1851,"arm":1852,"##da":1853,"morning":1854,"dr":1855,"sold":1856,"##ry":1857,"quickly":1858,"directed":1859,"1993":1860,"guitar":1861,"china":1862,"##w":1863,"31":1864,"list":1865,"##ma":1866,"performed":1867,"media":1868,"uk":1869,"players":1870,"smile":1871,"##rs":1872,"myself":1873,"40":1874,"placed":1875,"coach":1876,"province":1877,"towards":1878,"wouldn":1879,"leading":1880,"whole":1881,"boy":1882,"official":1883,"designed":1884,"grand":1885,"census":1886,"##el":1887,"europe":1888,"attack":1889,"japanese":1890,"henry":1891,"1991":1892,"##re":1893,"##os":1894,"cross":1895,"getting":1896,"alone":1897,"action":1898,"lower":1899,"network":1900,"wide":1901,"washington":1902,"japan":1903,"1990":1904,"hospital":1905,"believe":1906,"changed":1907,"sister":1908,"##ar":1909,"hold":1910,"gone":1911,"sir":1912,"hadn":1913,"ship":1914,"##ka":1915,"studies":1916,"academy":1917,"shot":1918,"rights":1919,"below":1920,"base":1921,"bad":1922,"involved":1923,"kept":1924,"largest":1925,"##ist":1926,"bank":1927,"future":1928,"especially":1929,"beginning":1930,"mark":1931,"movement":1932,"section":1933,"female":1934,"magazine":1935,"plan":1936,"professor":1937,"lord":1938,"longer":1939,"##ian":1940,"sat":1941,"walked":1942,"hill":1943,"actually":1944,"civil":1945,"energy":1946,"model":1947,"families":1948,"size":1949,"thus":1950,"aircraft":1951,"completed":1952,"includes":1953,"data":1954,"captain":1955,"##or":1956,"fight":1957,"vocals":1958,"featured":1959,"richard":1960,"bridge":1961,"fourth":1962,"1989":1963,"officer":1964,"stone":1965,"hear":1966,"##ism":1967,"means":1968,"medical":1969,"groups":1970,"management":1971,"self":1972,"lips":1973,"competition":1974,"entire":1975,"lived":1976,"technology":1977,"leaving":1978,"federal":1979,"tournament":1980,"bit":1981,"passed":1982,"hot":1983,"independent":1984,"awards":1985,"kingdom":1986,"mary":1987,"spent":1988,"fine":1989,"doesn":1990,"reported":1991,"##ling":1992,"jack":1993,"fall":1994,"raised":1995,"itself":1996,"stay":1997,"true":1998,"studio":1999,"1988":2000,"sports":2001,"replaced":2002,"paris":2003,"systems":2004,"saint":2005,"leader":2006,"theatre":2007,"whose":2008,"market":2009,"capital":2010,"parents":2011,"spanish":2012,"canadian":2013,"earth":2014,"##ity":2015,"cut":2016,"degree":2017,"writing":2018,"bay":2019,"christian":2020,"awarded":2021,"natural":2022,"higher":2023,"bill":2024,"##as":2025,"coast":2026,"provided":2027,"previous":2028,"senior":2029,"ft":2030,"valley":2031,"organization":2032,"stopped":2033,"onto":2034,"countries":2035,"parts":2036,"conference":2037,"queen":2038,"security":2039,"interest":2040,"saying":2041,"allowed":2042,"master":2043,"earlier":2044,"phone":2045,"matter":2046,"smith":2047,"winning":2048,"try":2049,"happened":2050,"moving":2051,"campaign":2052,"los":2053,"##ley":2054,"breath":2055,"nearly":2056,"mid":2057,"1987":2058,"certain":2059,"girls":2060,"date":2061,"italian":2062,"african":2063,"standing":2064,"fell":2065,"artist":2066,"##ted":2067,"shows":2068,"deal":2069,"mine":2070,"industry":2071,"1986":2072,"##ng":2073,"everyone":2074,"republic":2075,"provide":2076,"collection":2077,"library":2078,"student":2079,"##ville":2080,"primary":2081,"owned":2082,"older":2083,"via":2084,"heavy":2085,"1st":2086,"makes":2087,"##able":2088,"attention":2089,"anyone":2090,"africa":2091,"##ri":2092,"stated":2093,"length":2094,"ended":2095,"fingers":2096,"command":2097,"staff":2098,"skin":2099,"foreign":2100,"opening":2101,"governor":2102,"okay":2103,"medal":2104,"kill":2105,"sun":2106,"cover":2107,"job":2108,"1985":2109,"introduced":2110,"chest":2111,"hell":2112,"feeling":2113,"##ies":2114,"success":2115,"meet":2116,"reason":2117,"standard":2118,"meeting":2119,"novel":2120,"1984":2121,"trade":2122,"source":2123,"buildings":2124,"##land":2125,"rose":2126,"guy":2127,"goal":2128,"##ur":2129,"chapter":2130,"native":2131,"husband":2132,"previously":2133,"unit":2134,"limited":2135,"entered":2136,"weeks":2137,"producer":2138,"operations":2139,"mountain":2140,"takes":2141,"covered":2142,"forced":2143,"related":2144,"roman":2145,"complete":2146,"successful":2147,"key":2148,"texas":2149,"cold":2150,"##ya":2151,"channel":2152,"1980":2153,"traditional":2154,"films":2155,"dance":2156,"clear":2157,"approximately":2158,"500":2159,"nine":2160,"van":2161,"prince":2162,"question":2163,"active":2164,"tracks":2165,"ireland":2166,"regional":2167,"silver":2168,"author":2169,"personal":2170,"sense":2171,"operation":2172,"##ine":2173,"economic":2174,"1983":2175,"holding":2176,"twenty":2177,"isbn":2178,"additional":2179,"speed":2180,"hour":2181,"edition":2182,"regular":2183,"historic":2184,"places":2185,"whom":2186,"shook":2187,"movie":2188,"km²":2189,"secretary":2190,"prior":2191,"report":2192,"chicago":2193,"read":2194,"foundation":2195,"view":2196,"engine":2197,"scored":2198,"1982":2199,"units":2200,"ask":2201,"airport":2202,"property":2203,"ready":2204,"immediately":2205,"lady":2206,"month":2207,"listed":2208,"contract":2209,"##de":2210,"manager":2211,"themselves":2212,"lines":2213,"##ki":2214,"navy":2215,"writer":2216,"meant":2217,"##ts":2218,"runs":2219,"##ro":2220,"practice":2221,"championships":2222,"singer":2223,"glass":2224,"commission":2225,"required":2226,"forest":2227,"starting":2228,"culture":2229,"generally":2230,"giving":2231,"access":2232,"attended":2233,"test":2234,"couple":2235,"stand":2236,"catholic":2237,"martin":2238,"caught":2239,"executive":2240,"##less":2241,"eye":2242,"##ey":2243,"thinking":2244,"chair":2245,"quite":2246,"shoulder":2247,"1979":2248,"hope":2249,"decision":2250,"plays":2251,"defeated":2252,"municipality":2253,"whether":2254,"structure":2255,"offered":2256,"slowly":2257,"pain":2258,"ice":2259,"direction":2260,"##ion":2261,"paper":2262,"mission":2263,"1981":2264,"mostly":2265,"200":2266,"noted":2267,"individual":2268,"managed":2269,"nature":2270,"lives":2271,"plant":2272,"##ha":2273,"helped":2274,"except":2275,"studied":2276,"computer":2277,"figure":2278,"relationship":2279,"issue":2280,"significant":2281,"loss":2282,"die":2283,"smiled":2284,"gun":2285,"ago":2286,"highest":2287,"1972":2288,"##am":2289,"male":2290,"bring":2291,"goals":2292,"mexico":2293,"problem":2294,"distance":2295,"commercial":2296,"completely":2297,"location":2298,"annual":2299,"famous":2300,"drive":2301,"1976":2302,"neck":2303,"1978":2304,"surface":2305,"caused":2306,"italy":2307,"understand":2308,"greek":2309,"highway":2310,"wrong":2311,"hotel":2312,"comes":2313,"appearance":2314,"joseph":2315,"double":2316,"issues":2317,"musical":2318,"companies":2319,"castle":2320,"income":2321,"review":2322,"assembly":2323,"bass":2324,"initially":2325,"parliament":2326,"artists":2327,"experience":2328,"1974":2329,"particular":2330,"walk":2331,"foot":2332,"engineering":2333,"talking":2334,"window":2335,"dropped":2336,"##ter":2337,"miss":2338,"baby":2339,"boys":2340,"break":2341,"1975":2342,"stars":2343,"edge":2344,"remember":2345,"policy":2346,"carried":2347,"train":2348,"stadium":2349,"bar":2350,"sex":2351,"angeles":2352,"evidence":2353,"##ge":2354,"becoming":2355,"assistant":2356,"soviet":2357,"1977":2358,"upper":2359,"step":2360,"wing":2361,"1970":2362,"youth":2363,"financial":2364,"reach":2365,"##ll":2366,"actor":2367,"numerous":2368,"##se":2369,"##st":2370,"nodded":2371,"arrived":2372,"##ation":2373,"minute":2374,"##nt":2375,"believed":2376,"sorry":2377,"complex":2378,"beautiful":2379,"victory":2380,"associated":2381,"temple":2382,"1968":2383,"1973":2384,"chance":2385,"perhaps":2386,"metal":2387,"##son":2388,"1945":2389,"bishop":2390,"##et":2391,"lee":2392,"launched":2393,"particularly":2394,"tree":2395,"le":2396,"retired":2397,"subject":2398,"prize":2399,"contains":2400,"yeah":2401,"theory":2402,"empire":2403,"##ce":2404,"suddenly":2405,"waiting":2406,"trust":2407,"recording":2408,"##to":2409,"happy":2410,"terms":2411,"camp":2412,"champion":2413,"1971":2414,"religious":2415,"pass":2416,"zealand":2417,"names":2418,"2nd":2419,"port":2420,"ancient":2421,"tom":2422,"corner":2423,"represented":2424,"watch":2425,"legal":2426,"anti":2427,"justice":2428,"cause":2429,"watched":2430,"brothers":2431,"45":2432,"material":2433,"changes":2434,"simply":2435,"response":2436,"louis":2437,"fast":2438,"##ting":2439,"answer":2440,"60":2441,"historical":2442,"1969":2443,"stories":2444,"straight":2445,"create":2446,"feature":2447,"increased":2448,"rate":2449,"administration":2450,"virginia":2451,"el":2452,"activities":2453,"cultural":2454,"overall":2455,"winner":2456,"programs":2457,"basketball":2458,"legs":2459,"guard":2460,"beyond":2461,"cast":2462,"doctor":2463,"mm":2464,"flight":2465,"results":2466,"remains":2467,"cost":2468,"effect":2469,"winter":2470,"##ble":2471,"larger":2472,"islands":2473,"problems":2474,"chairman":2475,"grew":2476,"commander":2477,"isn":2478,"1967":2479,"pay":2480,"failed":2481,"selected":2482,"hurt":2483,"fort":2484,"box":2485,"regiment":2486,"majority":2487,"journal":2488,"35":2489,"edward":2490,"plans":2491,"##ke":2492,"##ni":2493,"shown":2494,"pretty":2495,"irish":2496,"characters":2497,"directly":2498,"scene":2499,"likely":2500,"operated":2501,"allow":2502,"spring":2503,"##j":2504,"junior":2505,"matches":2506,"looks":2507,"mike":2508,"houses":2509,"fellow":2510,"##tion":2511,"beach":2512,"marriage":2513,"##ham":2514,"##ive":2515,"rules":2516,"oil":2517,"65":2518,"florida":2519,"expected":2520,"nearby":2521,"congress":2522,"sam":2523,"peace":2524,"recent":2525,"iii":2526,"wait":2527,"subsequently":2528,"cell":2529,"##do":2530,"variety":2531,"serving":2532,"agreed":2533,"please":2534,"poor":2535,"joe":2536,"pacific":2537,"attempt":2538,"wood":2539,"democratic":2540,"piece":2541,"prime":2542,"##ca":2543,"rural":2544,"mile":2545,"touch":2546,"appears":2547,"township":2548,"1964":2549,"1966":2550,"soldiers":2551,"##men":2552,"##ized":2553,"1965":2554,"pennsylvania":2555,"closer":2556,"fighting":2557,"claimed":2558,"score":2559,"jones":2560,"physical":2561,"editor":2562,"##ous":2563,"filled":2564,"genus":2565,"specific":2566,"sitting":2567,"super":2568,"mom":2569,"##va":2570,"therefore":2571,"supported":2572,"status":2573,"fear":2574,"cases":2575,"store":2576,"meaning":2577,"wales":2578,"minor":2579,"spain":2580,"tower":2581,"focus":2582,"vice":2583,"frank":2584,"follow":2585,"parish":2586,"separate":2587,"golden":2588,"horse":2589,"fifth":2590,"remaining":2591,"branch":2592,"32":2593,"presented":2594,"stared":2595,"##id":2596,"uses":2597,"secret":2598,"forms":2599,"##co":2600,"baseball":2601,"exactly":2602,"##ck":2603,"choice":2604,"note":2605,"discovered":2606,"travel":2607,"composed":2608,"truth":2609,"russia":2610,"ball":2611,"color":2612,"kiss":2613,"dad":2614,"wind":2615,"continue":2616,"ring":2617,"referred":2618,"numbers":2619,"digital":2620,"greater":2621,"##ns":2622,"metres":2623,"slightly":2624,"direct":2625,"increase":2626,"1960":2627,"responsible":2628,"crew":2629,"rule":2630,"trees":2631,"troops":2632,"##no":2633,"broke":2634,"goes":2635,"individuals":2636,"hundred":2637,"weight":2638,"creek":2639,"sleep":2640,"memory":2641,"defense":2642,"provides":2643,"ordered":2644,"code":2645,"value":2646,"jewish":2647,"windows":2648,"1944":2649,"safe":2650,"judge":2651,"whatever":2652,"corps":2653,"realized":2654,"growing":2655,"pre":2656,"##ga":2657,"cities":2658,"alexander":2659,"gaze":2660,"lies":2661,"spread":2662,"scott":2663,"letter":2664,"showed":2665,"situation":2666,"mayor":2667,"transport":2668,"watching":2669,"workers":2670,"extended":2671,"##li":2672,"expression":2673,"normal":2674,"##ment":2675,"chart":2676,"multiple":2677,"border":2678,"##ba":2679,"host":2680,"##ner":2681,"daily":2682,"mrs":2683,"walls":2684,"piano":2685,"##ko":2686,"heat":2687,"cannot":2688,"##ate":2689,"earned":2690,"products":2691,"drama":2692,"era":2693,"authority":2694,"seasons":2695,"join":2696,"grade":2697,"##io":2698,"sign":2699,"difficult":2700,"machine":2701,"1963":2702,"territory":2703,"mainly":2704,"##wood":2705,"stations":2706,"squadron":2707,"1962":2708,"stepped":2709,"iron":2710,"19th":2711,"##led":2712,"serve":2713,"appear":2714,"sky":2715,"speak":2716,"broken":2717,"charge":2718,"knowledge":2719,"kilometres":2720,"removed":2721,"ships":2722,"article":2723,"campus":2724,"simple":2725,"##ty":2726,"pushed":2727,"britain":2728,"##ve":2729,"leaves":2730,"recently":2731,"cd":2732,"soft":2733,"boston":2734,"latter":2735,"easy":2736,"acquired":2737,"poland":2738,"##sa":2739,"quality":2740,"officers":2741,"presence":2742,"planned":2743,"nations":2744,"mass":2745,"broadcast":2746,"jean":2747,"share":2748,"image":2749,"influence":2750,"wild":2751,"offer":2752,"emperor":2753,"electric":2754,"reading":2755,"headed":2756,"ability":2757,"promoted":2758,"yellow":2759,"ministry":2760,"1942":2761,"throat":2762,"smaller":2763,"politician":2764,"##by":2765,"latin":2766,"spoke":2767,"cars":2768,"williams":2769,"males":2770,"lack":2771,"pop":2772,"80":2773,"##ier":2774,"acting":2775,"seeing":2776,"consists":2777,"##ti":2778,"estate":2779,"1961":2780,"pressure":2781,"johnson":2782,"newspaper":2783,"jr":2784,"chris":2785,"olympics":2786,"online":2787,"conditions":2788,"beat":2789,"elements":2790,"walking":2791,"vote":2792,"##field":2793,"needs":2794,"carolina":2795,"text":2796,"featuring":2797,"global":2798,"block":2799,"shirt":2800,"levels":2801,"francisco":2802,"purpose":2803,"females":2804,"et":2805,"dutch":2806,"duke":2807,"ahead":2808,"gas":2809,"twice":2810,"safety":2811,"serious":2812,"turning":2813,"highly":2814,"lieutenant":2815,"firm":2816,"maria":2817,"amount":2818,"mixed":2819,"daniel":2820,"proposed":2821,"perfect":2822,"agreement":2823,"affairs":2824,"3rd":2825,"seconds":2826,"contemporary":2827,"paid":2828,"1943":2829,"prison":2830,"save":2831,"kitchen":2832,"label":2833,"administrative":2834,"intended":2835,"constructed":2836,"academic":2837,"nice":2838,"teacher":2839,"races":2840,"1956":2841,"formerly":2842,"corporation":2843,"ben":2844,"nation":2845,"issued":2846,"shut":2847,"1958":2848,"drums":2849,"housing":2850,"victoria":2851,"seems":2852,"opera":2853,"1959":2854,"graduated":2855,"function":2856,"von":2857,"mentioned":2858,"picked":2859,"build":2860,"recognized":2861,"shortly":2862,"protection":2863,"picture":2864,"notable":2865,"exchange":2866,"elections":2867,"1980s":2868,"loved":2869,"percent":2870,"racing":2871,"fish":2872,"elizabeth":2873,"garden":2874,"volume":2875,"hockey":2876,"1941":2877,"beside":2878,"settled":2879,"##ford":2880,"1940":2881,"competed":2882,"replied":2883,"drew":2884,"1948":2885,"actress":2886,"marine":2887,"scotland":2888,"steel":2889,"glanced":2890,"farm":2891,"steve":2892,"1957":2893,"risk":2894,"tonight":2895,"positive":2896,"magic":2897,"singles":2898,"effects":2899,"gray":2900,"screen":2901,"dog":2902,"##ja":2903,"residents":2904,"bus":2905,"sides":2906,"none":2907,"secondary":2908,"literature":2909,"polish":2910,"destroyed":2911,"flying":2912,"founder":2913,"households":2914,"1939":2915,"lay":2916,"reserve":2917,"usa":2918,"gallery":2919,"##ler":2920,"1946":2921,"industrial":2922,"younger":2923,"approach":2924,"appearances":2925,"urban":2926,"ones":2927,"1950":2928,"finish":2929,"avenue":2930,"powerful":2931,"fully":2932,"growth":2933,"page":2934,"honor":2935,"jersey":2936,"projects":2937,"advanced":2938,"revealed":2939,"basic":2940,"90":2941,"infantry":2942,"pair":2943,"equipment":2944,"visit":2945,"33":2946,"evening":2947,"search":2948,"grant":2949,"effort":2950,"solo":2951,"treatment":2952,"buried":2953,"republican":2954,"primarily":2955,"bottom":2956,"owner":2957,"1970s":2958,"israel":2959,"gives":2960,"jim":2961,"dream":2962,"bob":2963,"remain":2964,"spot":2965,"70":2966,"notes":2967,"produce":2968,"champions":2969,"contact":2970,"ed":2971,"soul":2972,"accepted":2973,"ways":2974,"del":2975,"##ally":2976,"losing":2977,"split":2978,"price":2979,"capacity":2980,"basis":2981,"trial":2982,"questions":2983,"##ina":2984,"1955":2985,"20th":2986,"guess":2987,"officially":2988,"memorial":2989,"naval":2990,"initial":2991,"##ization":2992,"whispered":2993,"median":2994,"engineer":2995,"##ful":2996,"sydney":2997,"##go":2998,"columbia":2999,"strength":3000,"300":3001,"1952":3002,"tears":3003,"senate":3004,"00":3005,"card":3006,"asian":3007,"agent":3008,"1947":3009,"software":3010,"44":3011,"draw":3012,"warm":3013,"supposed":3014,"com":3015,"pro":3016,"##il":3017,"transferred":3018,"leaned":3019,"##at":3020,"candidate":3021,"escape":3022,"mountains":3023,"asia":3024,"potential":3025,"activity":3026,"entertainment":3027,"seem":3028,"traffic":3029,"jackson":3030,"murder":3031,"36":3032,"slow":3033,"product":3034,"orchestra":3035,"haven":3036,"agency":3037,"bbc":3038,"taught":3039,"website":3040,"comedy":3041,"unable":3042,"storm":3043,"planning":3044,"albums":3045,"rugby":3046,"environment":3047,"scientific":3048,"grabbed":3049,"protect":3050,"##hi":3051,"boat":3052,"typically":3053,"1954":3054,"1953":3055,"damage":3056,"principal":3057,"divided":3058,"dedicated":3059,"mount":3060,"ohio":3061,"##berg":3062,"pick":3063,"fought":3064,"driver":3065,"##der":3066,"empty":3067,"shoulders":3068,"sort":3069,"thank":3070,"berlin":3071,"prominent":3072,"account":3073,"freedom":3074,"necessary":3075,"efforts":3076,"alex":3077,"headquarters":3078,"follows":3079,"alongside":3080,"des":3081,"simon":3082,"andrew":3083,"suggested":3084,"operating":3085,"learning":3086,"steps":3087,"1949":3088,"sweet":3089,"technical":3090,"begin":3091,"easily":3092,"34":3093,"teeth":3094,"speaking":3095,"settlement":3096,"scale":3097,"##sh":3098,"renamed":3099,"ray":3100,"max":3101,"enemy":3102,"semi":3103,"joint":3104,"compared":3105,"##rd":3106,"scottish":3107,"leadership":3108,"analysis":3109,"offers":3110,"georgia":3111,"pieces":3112,"captured":3113,"animal":3114,"deputy":3115,"guest":3116,"organized":3117,"##lin":3118,"tony":3119,"combined":3120,"method":3121,"challenge":3122,"1960s":3123,"huge":3124,"wants":3125,"battalion":3126,"sons":3127,"rise":3128,"crime":3129,"types":3130,"facilities":3131,"telling":3132,"path":3133,"1951":3134,"platform":3135,"sit":3136,"1990s":3137,"##lo":3138,"tells":3139,"assigned":3140,"rich":3141,"pull":3142,"##ot":3143,"commonly":3144,"alive":3145,"##za":3146,"letters":3147,"concept":3148,"conducted":3149,"wearing":3150,"happen":3151,"bought":3152,"becomes":3153,"holy":3154,"gets":3155,"ocean":3156,"defeat":3157,"languages":3158,"purchased":3159,"coffee":3160,"occurred":3161,"titled":3162,"##q":3163,"declared":3164,"applied":3165,"sciences":3166,"concert":3167,"sounds":3168,"jazz":3169,"brain":3170,"##me":3171,"painting":3172,"fleet":3173,"tax":3174,"nick":3175,"##ius":3176,"michigan":3177,"count":3178,"animals":3179,"leaders":3180,"episodes":3181,"##line":3182,"content":3183,"##den":3184,"birth":3185,"##it":3186,"clubs":3187,"64":3188,"palace":3189,"critical":3190,"refused":3191,"fair":3192,"leg":3193,"laughed":3194,"returning":3195,"surrounding":3196,"participated":3197,"formation":3198,"lifted":3199,"pointed":3200,"connected":3201,"rome":3202,"medicine":3203,"laid":3204,"taylor":3205,"santa":3206,"powers":3207,"adam":3208,"tall":3209,"shared":3210,"focused":3211,"knowing":3212,"yards":3213,"entrance":3214,"falls":3215,"##wa":3216,"calling":3217,"##ad":3218,"sources":3219,"chosen":3220,"beneath":3221,"resources":3222,"yard":3223,"##ite":3224,"nominated":3225,"silence":3226,"zone":3227,"defined":3228,"##que":3229,"gained":3230,"thirty":3231,"38":3232,"bodies":3233,"moon":3234,"##ard":3235,"adopted":3236,"christmas":3237,"widely":3238,"register":3239,"apart":3240,"iran":3241,"premier":3242,"serves":3243,"du":3244,"unknown":3245,"parties":3246,"##les":3247,"generation":3248,"##ff":3249,"continues":3250,"quick":3251,"fields":3252,"brigade":3253,"quiet":3254,"teaching":3255,"clothes":3256,"impact":3257,"weapons":3258,"partner":3259,"flat":3260,"theater":3261,"supreme":3262,"1938":3263,"37":3264,"relations":3265,"##tor":3266,"plants":3267,"suffered":3268,"1936":3269,"wilson":3270,"kids":3271,"begins":3272,"##age":3273,"1918":3274,"seats":3275,"armed":3276,"internet":3277,"models":3278,"worth":3279,"laws":3280,"400":3281,"communities":3282,"classes":3283,"background":3284,"knows":3285,"thanks":3286,"quarter":3287,"reaching":3288,"humans":3289,"carry":3290,"killing":3291,"format":3292,"kong":3293,"hong":3294,"setting":3295,"75":3296,"architecture":3297,"disease":3298,"railroad":3299,"inc":3300,"possibly":3301,"wish":3302,"arthur":3303,"thoughts":3304,"harry":3305,"doors":3306,"density":3307,"##di":3308,"crowd":3309,"illinois":3310,"stomach":3311,"tone":3312,"unique":3313,"reports":3314,"anyway":3315,"##ir":3316,"liberal":3317,"der":3318,"vehicle":3319,"thick":3320,"dry":3321,"drug":3322,"faced":3323,"largely":3324,"facility":3325,"theme":3326,"holds":3327,"creation":3328,"strange":3329,"colonel":3330,"##mi":3331,"revolution":3332,"bell":3333,"politics":3334,"turns":3335,"silent":3336,"rail":3337,"relief":3338,"independence":3339,"combat":3340,"shape":3341,"write":3342,"determined":3343,"sales":3344,"learned":3345,"4th":3346,"finger":3347,"oxford":3348,"providing":3349,"1937":3350,"heritage":3351,"fiction":3352,"situated":3353,"designated":3354,"allowing":3355,"distribution":3356,"hosted":3357,"##est":3358,"sight":3359,"interview":3360,"estimated":3361,"reduced":3362,"##ria":3363,"toronto":3364,"footballer":3365,"keeping":3366,"guys":3367,"damn":3368,"claim":3369,"motion":3370,"sport":3371,"sixth":3372,"stayed":3373,"##ze":3374,"en":3375,"rear":3376,"receive":3377,"handed":3378,"twelve":3379,"dress":3380,"audience":3381,"granted":3382,"brazil":3383,"##well":3384,"spirit":3385,"##ated":3386,"noticed":3387,"etc":3388,"olympic":3389,"representative":3390,"eric":3391,"tight":3392,"trouble":3393,"reviews":3394,"drink":3395,"vampire":3396,"missing":3397,"roles":3398,"ranked":3399,"newly":3400,"household":3401,"finals":3402,"wave":3403,"critics":3404,"##ee":3405,"phase":3406,"massachusetts":3407,"pilot":3408,"unlike":3409,"philadelphia":3410,"bright":3411,"guns":3412,"crown":3413,"organizations":3414,"roof":3415,"42":3416,"respectively":3417,"clearly":3418,"tongue":3419,"marked":3420,"circle":3421,"fox":3422,"korea":3423,"bronze":3424,"brian":3425,"expanded":3426,"sexual":3427,"supply":3428,"yourself":3429,"inspired":3430,"labour":3431,"fc":3432,"##ah":3433,"reference":3434,"vision":3435,"draft":3436,"connection":3437,"brand":3438,"reasons":3439,"1935":3440,"classic":3441,"driving":3442,"trip":3443,"jesus":3444,"cells":3445,"entry":3446,"1920":3447,"neither":3448,"trail":3449,"claims":3450,"atlantic":3451,"orders":3452,"labor":3453,"nose":3454,"afraid":3455,"identified":3456,"intelligence":3457,"calls":3458,"cancer":3459,"attacked":3460,"passing":3461,"stephen":3462,"positions":3463,"imperial":3464,"grey":3465,"jason":3466,"39":3467,"sunday":3468,"48":3469,"swedish":3470,"avoid":3471,"extra":3472,"uncle":3473,"message":3474,"covers":3475,"allows":3476,"surprise":3477,"materials":3478,"fame":3479,"hunter":3480,"##ji":3481,"1930":3482,"citizens":3483,"figures":3484,"davis":3485,"environmental":3486,"confirmed":3487,"shit":3488,"titles":3489,"di":3490,"performing":3491,"difference":3492,"acts":3493,"attacks":3494,"##ov":3495,"existing":3496,"votes":3497,"opportunity":3498,"nor":3499,"shop":3500,"entirely":3501,"trains":3502,"opposite":3503,"pakistan":3504,"##pa":3505,"develop":3506,"resulted":3507,"representatives":3508,"actions":3509,"reality":3510,"pressed":3511,"##ish":3512,"barely":3513,"wine":3514,"conversation":3515,"faculty":3516,"northwest":3517,"ends":3518,"documentary":3519,"nuclear":3520,"stock":3521,"grace":3522,"sets":3523,"eat":3524,"alternative":3525,"##ps":3526,"bag":3527,"resulting":3528,"creating":3529,"surprised":3530,"cemetery":3531,"1919":3532,"drop":3533,"finding":3534,"sarah":3535,"cricket":3536,"streets":3537,"tradition":3538,"ride":3539,"1933":3540,"exhibition":3541,"target":3542,"ear":3543,"explained":3544,"rain":3545,"composer":3546,"injury":3547,"apartment":3548,"municipal":3549,"educational":3550,"occupied":3551,"netherlands":3552,"clean":3553,"billion":3554,"constitution":3555,"learn":3556,"1914":3557,"maximum":3558,"classical":3559,"francis":3560,"lose":3561,"opposition":3562,"jose":3563,"ontario":3564,"bear":3565,"core":3566,"hills":3567,"rolled":3568,"ending":3569,"drawn":3570,"permanent":3571,"fun":3572,"##tes":3573,"##lla":3574,"lewis":3575,"sites":3576,"chamber":3577,"ryan":3578,"##way":3579,"scoring":3580,"height":3581,"1934":3582,"##house":3583,"lyrics":3584,"staring":3585,"55":3586,"officials":3587,"1917":3588,"snow":3589,"oldest":3590,"##tic":3591,"orange":3592,"##ger":3593,"qualified":3594,"interior":3595,"apparently":3596,"succeeded":3597,"thousand":3598,"dinner":3599,"lights":3600,"existence":3601,"fans":3602,"heavily":3603,"41":3604,"greatest":3605,"conservative":3606,"send":3607,"bowl":3608,"plus":3609,"enter":3610,"catch":3611,"##un":3612,"economy":3613,"duty":3614,"1929":3615,"speech":3616,"authorities":3617,"princess":3618,"performances":3619,"versions":3620,"shall":3621,"graduate":3622,"pictures":3623,"effective":3624,"remembered":3625,"poetry":3626,"desk":3627,"crossed":3628,"starring":3629,"starts":3630,"passenger":3631,"sharp":3632,"##ant":3633,"acres":3634,"ass":3635,"weather":3636,"falling":3637,"rank":3638,"fund":3639,"supporting":3640,"check":3641,"adult":3642,"publishing":3643,"heads":3644,"cm":3645,"southeast":3646,"lane":3647,"##burg":3648,"application":3649,"bc":3650,"##ura":3651,"les":3652,"condition":3653,"transfer":3654,"prevent":3655,"display":3656,"ex":3657,"regions":3658,"earl":3659,"federation":3660,"cool":3661,"relatively":3662,"answered":3663,"besides":3664,"1928":3665,"obtained":3666,"portion":3667,"##town":3668,"mix":3669,"##ding":3670,"reaction":3671,"liked":3672,"dean":3673,"express":3674,"peak":3675,"1932":3676,"##tte":3677,"counter":3678,"religion":3679,"chain":3680,"rare":3681,"miller":3682,"convention":3683,"aid":3684,"lie":3685,"vehicles":3686,"mobile":3687,"perform":3688,"squad":3689,"wonder":3690,"lying":3691,"crazy":3692,"sword":3693,"##ping":3694,"attempted":3695,"centuries":3696,"weren":3697,"philosophy":3698,"category":3699,"##ize":3700,"anna":3701,"interested":3702,"47":3703,"sweden":3704,"wolf":3705,"frequently":3706,"abandoned":3707,"kg":3708,"literary":3709,"alliance":3710,"task":3711,"entitled":3712,"##ay":3713,"threw":3714,"promotion":3715,"factory":3716,"tiny":3717,"soccer":3718,"visited":3719,"matt":3720,"fm":3721,"achieved":3722,"52":3723,"defence":3724,"internal":3725,"persian":3726,"43":3727,"methods":3728,"##ging":3729,"arrested":3730,"otherwise":3731,"cambridge":3732,"programming":3733,"villages":3734,"elementary":3735,"districts":3736,"rooms":3737,"criminal":3738,"conflict":3739,"worry":3740,"trained":3741,"1931":3742,"attempts":3743,"waited":3744,"signal":3745,"bird":3746,"truck":3747,"subsequent":3748,"programme":3749,"##ol":3750,"ad":3751,"49":3752,"communist":3753,"details":3754,"faith":3755,"sector":3756,"patrick":3757,"carrying":3758,"laugh":3759,"##ss":3760,"controlled":3761,"korean":3762,"showing":3763,"origin":3764,"fuel":3765,"evil":3766,"1927":3767,"##ent":3768,"brief":3769,"identity":3770,"darkness":3771,"address":3772,"pool":3773,"missed":3774,"publication":3775,"web":3776,"planet":3777,"ian":3778,"anne":3779,"wings":3780,"invited":3781,"##tt":3782,"briefly":3783,"standards":3784,"kissed":3785,"##be":3786,"ideas":3787,"climate":3788,"causing":3789,"walter":3790,"worse":3791,"albert":3792,"articles":3793,"winners":3794,"desire":3795,"aged":3796,"northeast":3797,"dangerous":3798,"gate":3799,"doubt":3800,"1922":3801,"wooden":3802,"multi":3803,"##ky":3804,"poet":3805,"rising":3806,"funding":3807,"46":3808,"communications":3809,"communication":3810,"violence":3811,"copies":3812,"prepared":3813,"ford":3814,"investigation":3815,"skills":3816,"1924":3817,"pulling":3818,"electronic":3819,"##ak":3820,"##ial":3821,"##han":3822,"containing":3823,"ultimately":3824,"offices":3825,"singing":3826,"understanding":3827,"restaurant":3828,"tomorrow":3829,"fashion":3830,"christ":3831,"ward":3832,"da":3833,"pope":3834,"stands":3835,"5th":3836,"flow":3837,"studios":3838,"aired":3839,"commissioned":3840,"contained":3841,"exist":3842,"fresh":3843,"americans":3844,"##per":3845,"wrestling":3846,"approved":3847,"kid":3848,"employed":3849,"respect":3850,"suit":3851,"1925":3852,"angel":3853,"asking":3854,"increasing":3855,"frame":3856,"angry":3857,"selling":3858,"1950s":3859,"thin":3860,"finds":3861,"##nd":3862,"temperature":3863,"statement":3864,"ali":3865,"explain":3866,"inhabitants":3867,"towns":3868,"extensive":3869,"narrow":3870,"51":3871,"jane":3872,"flowers":3873,"images":3874,"promise":3875,"somewhere":3876,"object":3877,"fly":3878,"closely":3879,"##ls":3880,"1912":3881,"bureau":3882,"cape":3883,"1926":3884,"weekly":3885,"presidential":3886,"legislative":3887,"1921":3888,"##ai":3889,"##au":3890,"launch":3891,"founding":3892,"##ny":3893,"978":3894,"##ring":3895,"artillery":3896,"strike":3897,"un":3898,"institutions":3899,"roll":3900,"writers":3901,"landing":3902,"chose":3903,"kevin":3904,"anymore":3905,"pp":3906,"##ut":3907,"attorney":3908,"fit":3909,"dan":3910,"billboard":3911,"receiving":3912,"agricultural":3913,"breaking":3914,"sought":3915,"dave":3916,"admitted":3917,"lands":3918,"mexican":3919,"##bury":3920,"charlie":3921,"specifically":3922,"hole":3923,"iv":3924,"howard":3925,"credit":3926,"moscow":3927,"roads":3928,"accident":3929,"1923":3930,"proved":3931,"wear":3932,"struck":3933,"hey":3934,"guards":3935,"stuff":3936,"slid":3937,"expansion":3938,"1915":3939,"cat":3940,"anthony":3941,"##kin":3942,"melbourne":3943,"opposed":3944,"sub":3945,"southwest":3946,"architect":3947,"failure":3948,"plane":3949,"1916":3950,"##ron":3951,"map":3952,"camera":3953,"tank":3954,"listen":3955,"regarding":3956,"wet":3957,"introduction":3958,"metropolitan":3959,"link":3960,"ep":3961,"fighter":3962,"inch":3963,"grown":3964,"gene":3965,"anger":3966,"fixed":3967,"buy":3968,"dvd":3969,"khan":3970,"domestic":3971,"worldwide":3972,"chapel":3973,"mill":3974,"functions":3975,"examples":3976,"##head":3977,"developing":3978,"1910":3979,"turkey":3980,"hits":3981,"pocket":3982,"antonio":3983,"papers":3984,"grow":3985,"unless":3986,"circuit":3987,"18th":3988,"concerned":3989,"attached":3990,"journalist":3991,"selection":3992,"journey":3993,"converted":3994,"provincial":3995,"painted":3996,